Repository: ArthurBenbassat/GIP
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Bekijk onze koeken
fr_fr: Découvrez nos gâteaux

source: Geld terug garantie
fr_fr: Garantie de remboursement

source: Gratis levering
fr_fr: Livraison gratuite

source: Altijd ondersteuning
fr_fr: Toujours soutenir

source: veilige betalingen
fr_fr: paiements sécurisés

source: Promoties van de week
fr_fr: Promotions de la semaine

source: Geniet van onze wekelijkse promoties
fr_fr: Profitez de nos promotions hebdomadaires

source: Merk van de
fr_fr: Marque du

source: maand
fr_fr: mois

source: Bekijk onze producten
fr_fr: Voir nos produits

source: Best verkochte producten
fr_fr: Produits les plus vendus

source: Dit zijn onze populairste artikelen van 2019
fr_fr: Ce sont nos articles les plus populairs à partir de 2019

source: Nieuwsbrief
fr_fr: Newsletter

source: Abonneer
fr_fr: S'inscrire

source: Best verkocht
fr_fr: Les plus vendus

source: Categorieën
fr_fr: Les catégories

source: Merk van de maand
fr_fr: Marque du mois

source: Winkel
fr_fr: Boutique

source: Personaliseer
fr_fr: Personnaliser

source: Contacteer ons
fr_fr: Contactez-nous

source: Telnr
fr_fr: Numéro de téléphone

source: Schrijf je in voor onze nieuwsbrief
fr_fr: Inscrivez-vous à notre newsletter

source: Dé
fr_fr: Le

source: plaats
fr_fr: site incontournable

source: voor
fr_fr: pour

source: koeken
fr_fr: les biscuits

source: koekenshop
fr_fr: biscuiterie

source: Over ons
fr_fr: À propos

source: Onze nummer 1
fr_fr: Notre numéro 1

source: Voeg toe aan winkelmandje
fr_fr: Ajouter au chariot

source: Alle rechten voorbehouden
fr_fr: Tous les droits sont réservés

source: Jouw e-mailadres
fr_fr: Votre adresse email

source: Dit is het bedrijf opgericht door Arthur Benbassat die 17 jaar oud is en graag sporten, IT en scouts speelt. Hij zit in het laatste jaar van ICT bij Kta Da Vinci in Antwerpen.
fr_fr: C’est en 2020 qu ‘Arthur Benbassat, 17 ans, en terminale informatique à l’école Kta Da Vinci à Anvers a décidé de créer cette entreprise de vente en ligne de biscuits.

source: Bij Benbassat: koekenshop verkopen we koekjes van kwaliteitsmerken zoals Lotus, BN en Delacre. Dit omvat zowel standaardkoekjes als exclusieve. Gemengde pakketten zijn beschikbaar om te kopen. . Vanaf het begin hadden we maar één doel: je gelukkig maken. Wij zijn een van de meest professionele bedrijven met een obsessieve focus op klanttevredenheid die deskundig advies geven. Met een snelle levering en onze mooie kwaliteit hopen we dat we je gelukkig kunnen maken.
fr_fr: Cet adepte du sport et du scoutisme n’investit que dans la qualité avec des marques telles que Lotus, BN, Delacre. Notre assortiment comprend des biscuits standards mais aussi une gamme exclusive car notre objectif est de rendre le client heureux. Des paquets mixtes sont disponibles avec un emballage cadeau. Notre savoir-faire, la qualité de nos produits, une livraison rapide nous permet de satisfaire le client le plus exigeant.

source: Dit is een GIP, dus het is niet mogelijk om effectief te bestellen.
fr_fr: Ceci est un travail de fin d’année, il n’est donc pas possible de passer commande effective.

source: Registreer
fr_fr: Registre

source: Voornaam
fr_fr: Prénom

source: Achternaam
fr_fr: Nom

source: Bedrijfsnaam
fr_fr: Nom de l’entreprise

source: Telefoonnummer
fr_fr: Numéro de téléphone

source: Email Adres
fr_fr: Adresse e-mail

source: België
fr_fr: La Belgique

source: Nederland
fr_fr: Les Pays-Bas

source: Adres lijn 1
fr_fr: Ligne d’adresse 1

source: Adres lijn 2
fr_fr: Ligne d’adresse 2

source: Stad/Gemeente
fr_fr: Ville/Municipalité

source: Postcode
fr_fr: Code postal

source: Wachtwoord
fr_fr: Mot de passe

source: Herhaal uw wachtwoord
fr_fr: Répétez votre mot de passe

source: wachtwoord
fr_fr: mot de passe

source: Nog geen account?
fr_fr: Pas encore de compte ?

source: Uw bestelling
fr_fr: Votre commande

source: Factureringsgegevens
fr_fr: Informations sur la facturation

source: Weet dat dit een fictief bedrijf is
fr_fr: Sachez qu’il s’agit d’une entreprise fictive

source: Ik heb gelezen en accepteer de
fr_fr: J’ai lu et accepté le

source: algemene voorwaarden
fr_fr: termes et conditions

source: Categorie
fr_fr: Catégorie

source: Beschikbaarheid
fr_fr: Disponibilité

source: Op voorraad
fr_fr: En stock

source: Hoeveelheid
fr_fr: Quantité

source: Beschrijving
fr_fr: Description

source: Specificaties
fr_fr: Spécifications

source: Info over het bedrijf
fr_fr: Description du fabricant

source: Reviews
fr_fr: Commentaires

source: Betaal
fr_fr: Pay

source: Bel enkel tijdens de werkuren
fr_fr: Appelez uniquement pendant les heures de travail

source: Altijd beschikbaar!
fr_fr: Toujours disponible!

source: Stuur een bericht of vraag
fr_fr: Envoyez un message ou une question

source: Verzend
fr_fr: Envoye

source: Naam
fr_fr: Nom

source: Bericht
fr_fr: Message

source: Bedankt voor uw bericht wij proberen er zo snel mogelijk op antwoorden!
fr_fr: Merci pour votre post, nous essayons d’y répondre dès que possible!

source: Product
fr_fr: Produit

source: Prijs
fr_fr: Prix

source: Aantal
fr_fr: Quantité

source: Totaal
fr_fr: Total

source: Shop verder
fr_fr: Continuer vos achats

source: Ga het bestellen
fr_fr: Allez le commander

source: Aflopend
fr_fr: Décroissant

source: Oplopend
fr_fr: En augmentation

source: Sorteer volgens naam
fr_fr: Trier par nom

source: Sorteer volgens prijs
fr_fr: Trier par prix

source: Sorteer volgens beoordeling
fr_fr: Trier par note

source: Bedankt voor uw registratie
fr_fr: Merci pour votre inscription

source: Bevestig je account
fr_fr: Confirmez votre compte

source: Beste
fr_fr: Monsieur/madame

source: Klik hier voor je account te bevestigen
fr_fr: Cliquez ici pour confirmer votre compte

source: Aankoop bij Benbassat: Koekenshop
fr_fr: Achat chez Benbassat: Koekenshop

source: Productnaam
fr_fr: Nom de produit

source: Eenheidsprijs
fr_fr: Prix unitaire

source: Subtotaal
fr_fr: Sous-total

source: Klik hier
fr_fr: Cliquez ici

source: Als je niet hebt besteld:
fr_fr: Si vous n’avez pas commandé :

source: Arthur Benbassat van Benbassat: Koekenshop
fr_fr: Arthur Benbassat de Benbassat: Koekenshop

source: Bedankt voor je aankoop bij Benbassat: Koekenshop!
fr_fr: Merci pour votre achat chez Benbassat: Koekenshop!

source: Uw orderID is:
fr_fr: Votre oderID est :

source: Totaal:
fr_fr: Total :

source: Factuur datum:
fr_fr: Date de la facture :

source: Factuur
fr_fr: Facture

source: Details
fr_fr: Détails

source: Factuurnummer:
fr_fr: Numéro de facture:

source: Klantnummer:
fr_fr: numéro de client :

source: Factuur van
fr_fr: Facture pour

source: Bedankt voor je bestelling bij Benbassat, de bestelling die je hebt geplaatst wordt verwerkt. We hebben u de factuur van deze bestelling gestuurd ter bevestiging.
fr_fr: Merci pour votre commande chez Benbassat, la commande que vous avez passée sera traitée. Nous vous avons envoyé la facture pour cette commande pour confirmation.

source: Ga terug naar de home pagina
fr_fr: Retournez à la page d’accueil

source: Bevestig
fr_fr: Confirmez

source: Klik op de knop voor je account te bevestigen
fr_fr: Cliquez pour confirmer le bouton de votre compte

source: Mijn profiel
fr_fr: Mon compte

source: Bevestigde e-mail:
fr_fr: Courriel confirmé :

source: Nee, controleer je mail
fr_fr: Non, vérifiez votre courrier

source: Ja
fr_fr: Oui

source: Uitloggen
fr_fr: Déconnectez
